import React from "react";
import "./About.css"

const About = () => {
    return (
        <div className="about">
            <h3 className="about--title">Наш Банкетный Зал</h3>
            <div className="about--info">

                <p className="about--text">Товарищи! консультация с широким активом влечет за собой процесс внедрения и модернизации форм
                    развития.
                    Разнообразный и богатый опыт сложившаяся структура организации позволяет оценить значение позиций,
                    занимаемых участниками в отношении поставленных задач.


                    <p className="about--text">Идейные соображения высшего порядка, а также укрепление и развитие структуры играет
                        важную роль в формировании соответствующий условий активизации.
                        Значимость этих проблем настолько очевидна, что укрепление и развитие структуры
                        обеспечивает широкому кругу (специалистов) участие в формировании соответствующий
                        условий активизации. Не следует, однако забывать, что дальнейшее развитие различных
                        форм деятельности способствует подготовки и реализации дальнейших направлений развития.
                    </p>
                    <p className="about--text"> Значимость этих проблем настолько очевидна,
                        что реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие
                        в формировании позиций, занимаемых участниками в отношении поставленных задач.
                        Равным образом новая модель организационной деятельности играет важную роль в формировании
                        существенных финансовых и административных условий. Таким образом начало повседневной работы
                        по формированию позиции позволяет выполнять важные задания по разработке существенных финансовых
                        и административных условий.</p>
                </p>
            </div>
        </div>
    )
}
export default About